<pad>	0
<unk>	0
<s>	0
</s>	0
ու	-0
ան	-1
ար	-2
եր	-3
ակ	-4
այ	-5
▁հ	-6
ին	-7
որ	-8
ում	-9
ել	-10
ութ	-11
ներ	-12
▁է	-13
ությ	-14
▁մ	-15
ամ	-16
են	-17
ուն	-18
▁կ	-19
ատ	-20
աս	-21
եւ	-22
ավ	-23
ական	-24
▁ն	-25
աց	-26
ություն	-27
ետ	-28
ով	-29
ող	-30
▁տ	-31
▁ա	-32
▁պ	-33
▁Հ	-34
▁Ա	-35
ած	-36
▁գ	-37
իր	-38
▁որ	-39
▁դ	-40
ության	-41
▁բ	-42
ագ	-43
▁եւ	-44
ես	-45
ահ	-46
յան	-47
ների	-48
ալ	-49
▁ս	-50
▁վ	-51
ման	-52
▁«	-53
▁են	-54
ախ	-55
▁այ	-56
եղ	-57
ապ	-58
առ	-59
ից	-60
ոն	-61
▁ան	-62
ված	-63
աղ	-64
աստ	-65
▁համ	-66
եկ	-67
անի	-68
▁թ	-69
▁ք	-70
եց	-71
ային	-72
ազ	-73
▁խ	-74
ուր	-75
▁Մ	-76
ըն	-77
▁չ	-78
իս	-79
▁մի	-80
▁ու	-81
▁շ	-82
▁1	-83
աշ	-84
ադ	-85
▁առ	-86
▁իր	-87
աք	-88
▁լ	-89
▁Ս	-90
ները	-91
▁եր	-92
վել	-93
▁ար	-94
ավոր	-95
իկ	-96
եմ	-97
▁2	-98
▁հետ	-99
▁ըն	-100
ործ	-101
ույ	-102
աբ	-103
ոս	-104
▁փ	-105
երի	-106
▁օ	-107
▁Ե	-108
▁նախ	-109
ուս	-110
արկ	-111
▁կար	-112
▁Հայ	-113
▁մաս	-114
իմ	-115
իտ	-116
րան	-117
▁Ն	-118
քի	-119
ոլ	-120
▁հայ	-121
▁պատ	-122
▁ին	-123
աջ	-124
▁Կ	-125
ելու	-126
ությունը	-127
▁զ	-128
..	-129
անակ	-130
ամբ	-131
ոց	-132
▁տար	-133
▁գործ	-134
րա	-135
▁(	-136
▁ծ	-137
վում	-138
▁հան	-139
▁համար	-140
արդ	-141
այն	-142
այի	-143
յանը	-144
եռ	-145
▁Բ	-146
եք	-147
շխ	-148
▁վեր	-149
▁Հայաստ	-150
արգ	-151
▁Գ	-152
անում	-153
▁ներ	-154
▁Վ	-155
▁ժ	-156
ենք	-157
ագր	-158
▁տեղ	-159
արար	-160
ստ	-161
րդ	-162
▁առաջ	-163
արտ	-164
▁հար	-165
ուց	-166
▁-	-167
▁Ի	-168
տն	-169
տր	-170
ակց	-171
▁նա	-172
ելի	-173
ազմ	-174
ադր	-175
ապետ	-176
պես	-177
▁Ար	-178
արձ	-179
որդ	-180
աղաք	-181
▁ավ	-182
▁ուն	-183
ոտ	-184
▁մե	-185
երը	-186
▁օր	-187
▁20	-188
▁ինչ	-189
▁երկ	-190
▁աշխ	-191
▁Պ	-192
▁պետ	-193
▁_	-194
▁այն	-195
անց	-196
ոխ	-197
քում	-198
▁այս	-199
ավար	-200
կայ	-201
▁էր	-202
▁միջ	-203
անկ	-204
▁ամ	-205
▁ձ	-206
նդ	-207
▁Այ	-208
իվ	-209
▁Դ	-210
▁մասին	-211
▁ց	-212
▁քաղաք	-213
▁ստ	-214
ացն	-215
իչ	-216
▁ՀՀ	-217
▁ժամ	-218
ոչ	-219
ություններ	-220
ատար	-221
▁Լ	-222
ությունների	-223
անք	-224
ափ	-225
աշտ	-226
▁այդ	-227
▁Թ	-228
րի	-229
դի	-230
եպ	-231
յանի	-232
անգ	-233
ությամբ	-234
րամ	-235
▁թե	-236
րջ	-237
պան	-238
▁Ռ	-239
...	-240
▁աս	-241
▁մեկ	-242
▁նաեւ	-243
▁ապ	-244
ոշ	-245
նակ	-246
յալ	-247
▁կարող	-248
▁Եր	-249
▁Տ	-250
աթ	-251
▁ընդ	-252
▁աշխատ	-253
աժ	-254
ույն	-255
օր	-256
լի	-257
արզ	-258
▁ֆ	-259
▁ռ	-260
նչ	-261
▁նախագ	-262
աբեր	-263
ոլոր	-264
ներին	-265
▁Հայաստանի	-266
արան	-267
▁նշ	-268
▁ներկայ	-269
որհ	-270
դր	-271
▁201	-272
▁3	-273
շտ	-274
▁արդ	-275
▁էլ	-276
ումը	-277
▁չի	-278
բեր	-279
▁վար	-280
▁ազ	-281
00	-282
արի	-283
▁եմ	-284
քը	-285
»,	-286
▁գր	-287
▁Ո	-288
ելով	-289
կեր	-290
ողմ	-291
անդ	-292
եզ	-293
ոմ	-294
▁ճ	-295
ուտ	-296
am	-297
▁այլ	-298
▁հարց	-299
▁նոր	-300
արհ	-301
ացի	-302
▁պաշտ	-303
նն	-304
յու	-305
▁կողմ	-306
▁հայտն	-307
▁ժամանակ	-308
ԱՆ	-309
▁Փ	-310
ակի	-311
▁Ք	-312
▁ոչ	-313
անր	-314
▁ի	-315
թաց	-316
▁մարդ	-317
իսկ	-318
▁արտ	-319
գային	-320
ագործ	-321
յուն	-322
▁մասն	-323
▁կազմ	-324
ողով	-325
ոգ	-326
նում	-327
▁Է	-328
նական	-329
ՈՒ	-330
▁ուղ	-331
▁հաս	-332
▁կառ	-333
▁հիմ	-334
անը	-335
▁նախագահ	-336
ենց	-337
աձ	-338
▁մեր	-339
գամ	-340
▁պահ	-341
▁ենք	-342
վի	-343
յուր	-344
խան	-345
▁շրջ	-346
▁պետք	-347
թե	-348
վող	-349
ուկ	-350
ոստ	-351
երպ	-352
▁հավ	-353
▁Այս	-354
▁իրավ	-355
▁տես	-356
▁լին	-357
վական	-358
▁կամ	-359
▁դեպ	-360
արակ	-361
▁պայ	-362
▁շատ	-363
տես	-364
ապես	-365
▁փոխ	-366
▁բաց	-367
իստ	-368
ուլ	-369
▁իրական	-370
▁ամեն	-371
▁շար	-372
ակարգ	-373
ներում	-374
իշ	-375
ահման	-376
նել	-377
▁հր	-378
▁նրան	-379
րո	-380
րել	-381
▁Շ	-382
ույթ	-383
ությունները	-384
▁վարչ	-385
▁ներկայաց	-386
մբ	-387
ույց	-388
▁մեջ	-389
▁օգ	-390
այում	-391
իճ	-392
րագր	-393
▁նախարար	-394
աճ	-395
▁անց	-396
այր	-397
▁Երեւ	-398
▁ավելի	-399
իք	-400
▁19	-401
երթ	-402
▁խաղ	-403
▁մարզ	-404
▁որոն	-405
▁ունեց	-406
սկ	-407
ացել	-408
ողջ	-409
▁որոշ	-410
▁կայ	-411
իլ	-412
▁բոլոր	-413
▁կատար	-414
երին	-415
▁չէ	-416
▁ընտր	-417
եւոր	-418
իսի	-419
առայ	-420
յութ	-421
ակում	-422
▁Հանր	-423
▁կր	-424
րաստ	-425
▁4	-426
▁կապ	-427
ոյ	-428
իայի	-429
տրոն	-430
ոդ	-431
▁իսկ	-432
▁տեղեկ	-433
ներից	-434
▁խորհ	-435
▁տարած	-436
▁Խ	-437
▁եղ	-438
▁երկր	-439
այց	-440
ացման	-441
▁հայտ	-442
ակերպ	-443
»,-	-444
▁հետո	-445
▁ընթաց	-446
դիպ	-447
քն	-448
▁որը	-449
▁կողմից	-450
վեց	-451
▁Օ	-452
▁ե	-453
ությանը	-454
▁5	-455
▁խոս	-456
եջ	-457
աչ	-458
▁անհ	-459
▁մոտ	-460
▁նկ	-461
▁հաղ	-462
▁Զ	-463
▁կեն	-464
▁սկ	-465
▁կան	-466
ումներ	-467
▁բնակ	-468
▁սահման	-469
▁անվ	-470
նար	-471
ասխան	-472
▁խնդ	-473
▁Հանրապետ	-474
լխ	-475
ինչ	-476
արմ	-477
▁ինչպես	-478
▁վրա	-479
▁կառավար	-480
ոկ	-481
մամբ	-482
եղծ	-483
▁թվական	-484
ոք	-485
որձ	-486
յա	-487
in	-488
նի	-489
▁պաշտոն	-490
▁հայտարար	-491
եյ	-492
վա	-493
▁քնն	-494
▁էին	-495
20	-496
▁Ֆ	-497
կական	-498
▁սպ	-499
▁միջոց	-500
▁վերջ	-501
▁մեծ	-502
ալի	-503
▁ես	-504
բերի	-505
իջ	-506
տեմ	-507
▁ընկեր	-508
րանք	-509
▁անձ	-510
աշին	-511
▁Կար	-512
▁առաջին	-513
▁Ան	-514
▁իրենց	-515
▁Հայաստան	-516
▁հանդիպ	-517
հան	-518
ագիր	-519
ատակ	-520
▁երբ	-521
բեջ	-522
▁տն	-523
▁հեռ	-524
ումների	-525
ակալ	-526
▁ծառայ	-527
▁ազատ	-528
▁Սարգ	-529
րց	-530
▁հատ	-531
▁հանր	-532
▁խորհրդ	-533
▁քանի	-534
▁վերաբեր	-535
մեն	-536
քեր	-537
ապատ	-538
▁կազմակերպ	-539
▁արդյուն	-540
▁հնար	-541
եռն	-542
▁ջ	-543
▁որպես	-544
ներով	-545
▁փորձ	-546
▁բան	-547
▁քաղաքական	-548
er	-549
եխ	-550
▁գն	-551
»-	-552
▁հետեւ	-553
յուղ	-554
դրբեջ	-555
▁Եվ	-556
ունք	-557
▁Սարգս	-558
արձր	-559
▁աշխատանք	-560
▁լավ	-561
լին	-562
իկան	-563
լխավոր	-564
իթ	-565
▁ղ	-566
ը՝	-567
▁անգամ	-568
▁հնարավոր	-569
▁պայման	-570
յանն	-571
անալ	-572
աբան	-573
▁չեն	-574
ակայն	-575
շակ	-576
▁միայն	-577
ակցության	-578
ությունն	-579
▁դեմ	-580
ացնում	-581
ձն	-582
▁Չ	-583
▁ընթացքում	-584
▁Ու	-585
ատես	-586
▁խմբ	-587
առն	-588
at	-589
րաժ	-590
ացած	-591
▁6	-592
▁գիտ	-593
▁կարգ	-594
▁ունեն	-595
▁ուղղ	-596
▁տեղի	-597
▁նրա	-598
ագույն	-599
▁Ռուս	-600
տեղ	-601
▁հաշ	-602
▁բայց	-603
▁ժողով	-604
▁Հանրապետության	-605
ներն	-606
ԱՐ	-607
պր	-608
ուհ	-609
ագիտ	-610
իզ	-611
ուք	-612
▁մտ	-613
▁գտն	-614
կա	-615
▁ուս	-616
ակը	-617
թեր	-618
▁որոնք	-619
▁եկ	-620
▁տարբեր	-621
իա	-622
▁ղեկ	-623
▁աշխարհ	-624
»:	-625
▁ցուց	-626
▁եք	-627
▁Ինչ	-628
▁ցանկ	-629
▁նպ	-630
գր	-631
րոպ	-632
ուծ	-633
եշտ	-634
▁ղեկավար	-635
ՄՆ	-636
▁Ը	-637
▁ճան	-638
ԱԿ	-639
▁մրց	-640
ահատ	-641
տի	-642
▁A	-643
իան	-644
▁պատմ	-645
յուս	-646
▁Նախ	-647
ատվ	-648
di	-649
/1	-650
▁այսօր	-651
▁ուժ	-652
▁ակ	-653
դամ	-654
պանության	-655
▁խնդիր	-656
անջ	-657
▁10	-658
ոցի	-659
▁դիմ	-660
▁կենտրոն	-661
▁նվ	-662
▁համակարգ	-663
▁օգտ	-664
ազգային	-665
ացնել	-666
տեմբերի	-667
ուշ	-668
աձայն	-669
կին	-670
▁աղ	-671
անկար	-672
▁մասնակց	-673
տանգ	-674
ոփ	-675
▁0	-676
▁բարձր	-677
▁տալ	-678
ացված	-679
▁մինչ	-680
անյութ	-681
▁իմ	-682
▁Ձ	-683
201	-684
▁նույն	-685
▁ստեղծ	-686
ապարակ	-687
եցին	-688
▁ծրագր	-689
▁գործըն	-690
ճար	-691
▁մենք	-692
▁եղել	-693
▁Ռուսաստ	-694
▁բեր	-695
▁պետական	-696
այտ	-697
քան	-698
ակից	-699
an	-700
▁ամբ	-701
ասն	-702
եփ	-703
ոհ	-704
ԵՐ	-705
▁ընդուն	-706
▁դա	-707
րանց	-708
եգ	-709
▁դրամ	-710
or	-711
▁հիմն	-712
▁զին	-713
▁Թուր	-714
▁Ադրբեջ	-715
▁ԱՄՆ	-716
▁դր	-717
▁նկատ	-718
▁դատ	-719
ուրջ	-720
▁հանդ	-721
ադարձ	-722
▁ով	-723
րանս	-724
▁տարի	-725
▁գլխավոր	-726
նորհ	-727
▁արդեն	-728
ճառ	-729
ոռ	-730
իգ	-731
▁վարչապետ	-732
▁հակ	-733
▁փաստ	-734
▁զարգ	-735
յանին	-736
▁գործող	-737
▁բաժ	-738
▁սկս	-739
▁7	-740
շխան	-741
րե	-742
▁ունի	-743
le	-744
▁Ստ	-745
▁եթե	-746
ar	-747
արկել	-748
▁T	-749
ողների	-750
▁Սեր	-751
ունակ	-752
▁պատրաստ	-753
▁պարտ	-754
ումն	-755
վար	-756
▁նպատակ	-757
երն	-758
▁Նա	-759
▁8	-760
▁Փաշին	-761
▁Առ	-762
▁ասաց	-763
ուստ	-764
▁պատասխան	-765
ուրս	-766
ենյ	-767
ապահ	-768
▁բար	-769
▁անդամ	-770
ափոխ	-771
իոն	-772
▁Թուրքի	-773
▁Ազ	-774
▁պար	-775
▁լր	-776
▁սակայն	-777
de	-778
▁Մի	-779
▁դարձ	-780
▁առաջն	-781
▁կարծ	-782
▁գյուղ	-783
ոբ	-784
վելու	-785
▁մարմ	-786
▁համաձայն	-787
ությունից	-788
այլ	-789
▁Ծ	-790
on	-791
▁պատճառ	-792
▁նման	-793
ուղ	-794
▁ոստ	-795
▁էջ	-796
աշրջ	-797
▁Հար	-798
▁միջազգային	-799
եի	-800
երով	-801
աժողով	-802
▁9	-803
ոդված	-804
մանը	-805
ինակ	-806
▁պարզ	-807
▁ենթ	-808
▁Հայաստանում	-809
եստ	-810
▁ոստիկան	-811
▁դաս	-812
▁S	-813
ուցիչ	-814
ուրդ	-815
▁ձեռ	-816
ուսանկար	-817
▁ասել	-818
քով	-819
▁կարեւոր	-820
▁վերաբերյալ	-821
ուժ	-822
),	-823
▁Ջ	-824
ացին	-825
ապարհ	-826
ադիր	-827
▁մեկն	-828
▁նրանց	-829
▁C	-830
▁11	-831
▁կյան	-832
▁երկու	-833
▁իշխան	-834
▁փող	-835
▁2018	-836
om	-837
▁հավաք	-838
ատր	-839
արանի	-840
▁ինքն	-841
▁նշանակ	-842
▁հրապարակ	-843
▁մինչեւ	-844
▁Նիկ	-845
քին	-846
▁սիր	-847
▁արձ	-848
▁ձեւ	-849
▁արժ	-850
▁հաշվ	-851
ո՞	-852
▁դեպքում	-853
▁հաղթ	-854
▁վերջին	-855
▁այց	-856
երում	-857
ՈՒԹ	-858
▁ամբողջ	-859
▁հաղորդ	-860
▁մարդկ	-861
կր	-862
արկում	-863
▁կլին	-864
▁M	-865
կան	-866
աստատ	-867
անական	-868
ցախ	-869
ազար	-870
▁գալ	-871
al	-872
▁Իր	-873
աքր	-874
▁տնտես	-875
▁ձեր	-876
▁թվականի	-877
0-	-878
վյալ	-879
▁դեռ	-880
▁պահանջ	-881
it	-882
▁մարտ	-883
րույց	-884
▁Նիկոլ	-885
ագետ	-886
Ար	-887
անչ	-888
իքի	-889
իտաս	-890
▁մշակ	-891
ոզ	-892
▁15	-893
▁Նոր	-894
▁բն	-895
բոլ	-896
▁տրամ	-897
անս	-898
ուրեր	-899
ությունում	-900
▁սպաս	-901
▁բանակ	-902
en	-903
եւէ	-904
▁18	-905
▁Երեւանի	-906
▁ծն	-907
▁օրեն	-908
ոթ	-909
▁անցկ	-910
▁Ղ	-911
▁12	-912
▁շնորհ	-913
▁հոգ	-914
ահով	-915
րաժեշտ	-916
▁զգ	-917
▁1-	-918
▁Յ	-919
▁ավտ	-920
աշխ	-921
▁զբ	-922
ակայ	-923
▁որի	-924
ինը	-925
աբար	-926
▁հանձն	-927
ավել	-928
▁տվյալ	-929
▁Արցախ	-930
▁կոմ	-931
ոփոխ	-932
▁շրջանակ	-933
ագահ	-934
ԱՅ	-935
ետր	-936
տեսանյութ	-937
րկ	-938
».	-939
զի	-940
ch	-941
ատի	-942
▁ԱԺ	-943
ունե	-944
▁մեղ	-945
▁ոլոր	-946
/0	-947
▁Ալ	-948
▁հաստատ	-949
ամյա	-950
եքեն	-951
որեն	-952
եխն	-953
▁քան	-954
▁հոդված	-955
ոնի	-956
▁չեմ	-957
▁ունեցել	-958
▁...	-959
ումները	-960
▁ը	-961
Հայ	-962
երից	-963
▁ինձ	-964
▁14	-965
▁ճանապարհ	-966
նելու	-967
ահար	-968
րագիր	-969
եկն	-970
▁դպր	-971
իական	-972
▁ազգային	-973
▁հարաբեր	-974
ություններին	-975
▁Այդ	-976
▁որտեղ	-977
▁մեզ	-978
▁վիճ	-979
▁իրավունք	-980
ԻՆ	-981
▁վճար	-982
եծ	-983
աքրք	-984
ուտբոլ	-985
▁համայն	-986
▁դուրս	-987
es	-988
▁հեղ	-989
▁մարդկանց	-990
գամավոր	-991
▁16	-992
▁համագործ	-993
▁կա	-994
պե	-995
▁Սերժ	-996
ետեւ	-997
▁շուրջ	-998
▁փոփոխ	-999
▁շարունակ	-1000
ուգ	-1001
▁ռազմ	-1002
▁ընտ	-1003
▁հաջ	-1004
▁հարկ	-1005
▁շրջան	-1006
▁նախկին	-1007
եկան	-1008
▁անկ	-1009
▁անհրաժեշտ	-1010
իլմ	-1011
▁ձեռք	-1012
ահայտ	-1013
▁ապահով	-1014
իտասարդ	-1015
▁նիստ	-1016
արը	-1017
ացնելու	-1018
▁13	-1019
▁տարին	-1020
▁Ժ	-1021
▁օգտագործ	-1022
իծ	-1023
▁Հով	-1024
▁ուր	-1025
▁հասարակ	-1026
▁նկատմամբ	-1027
▁Ինչպես	-1028
▁հայկական	-1029
եղեց	-1030
▁լուծ	-1031
վան	-1032
առնալ	-1033
իդ	-1034
ողական	-1035
▁չափ	-1036
▁որեւէ	-1037
7-	-1038
▁N	-1039
երեն	-1040
▁Երեւան	-1041
տիվ	-1042
ամարտ	-1043
▁տրամադր	-1044
▁ներկայացուցիչ	-1045
ol	-1046
▁/	-1047
▁աջ	-1048
▁կուս	-1049
ավորման	-1050
ացրել	-1051
▁գործունե	-1052
▁ծրագիր	-1053
ԱՍ	-1054
ՐԵ	-1055
ոսի	-1056
ոքր	-1057
▁200	-1058
▁համապատ	-1059
գի	-1060
ՈՒԹՅ	-1061
▁պատգամավոր	-1062
edi	-1063
ին՝	-1064
▁լի	-1065
եդ	-1066
▁գում	-1067
ԱՏ	-1068
զում	-1069
տում	-1070
▁առանց	-1071
▁կիր	-1072
▁Արմեն	-1073
▁»	-1074
▁Համ	-1075
▁միջեւ	-1076
▁բնակարան	-1077
ացր	-1078
անիշ	-1079
▁յուր	-1080
▁պայք	-1081
▁B	-1082
իվանդ	-1083
▁հիմնական	-1084
▁Հայաստանից	-1085
վեն	-1086
ահան	-1087
զբ	-1088
▁մակ	-1089
▁անվտանգ	-1090
▁գեր	-1091
▁ուշ	-1092
▁Ռուսաստանի	-1093
արժ	-1094
ելը	-1095
▁Այն	-1096
եհ	-1097
▁Արտ	-1098
▁ռուս	-1099
թի	-1100
առում	-1101
ույթի	-1102
▁չուն	-1103
▁Իսկ	-1104
▁քայլ	-1105
րեական	-1106
▁ժողովրդ	-1107
▁է՝	-1108
ամաս	-1109
▁աստ	-1110
դիա	-1111
որտ	-1112
▁մլ	-1113
▁մն	-1114
գն	-1115
ույլ	-1116
▁Ես	-1117
ավորված	-1118
▁կառավարության	-1119
▁հուն	-1120
▁հիվանդ	-1121
▁ապա	-1122
▁համալ	-1123
tt	-1124
ասան	-1125
արյանը	-1126
▁Լուրեր	-1127
ուլի	-1128
▁ավել	-1129
▁նշեց	-1130
▁բազմ	-1131
▁փողոց	-1132
▁երիտասարդ	-1133
ոսկ	-1134
▁հետաքրք	-1135
▁–	-1136
▁Եվրոպ	-1137
▁ֆուտբոլ	-1138
ոջ	-1139
ախոս	-1140
▁նկար	-1141
ինանս	-1142
▁ներդր	-1143
եւան	-1144
▁լրագր	-1145
Ազ	-1146
▁տալիս	-1147
-1	-1148
▁L	-1149
▁հաճ	-1150
▁Վեր	-1151
▁մահ	-1152
ik	-1153
▁տղ	-1154
▁հայտնել	-1155
ատվական	-1156
պեր	-1157
▁տեխն	-1158
▁ավարտ	-1159
օրեն	-1160
▁եւս	-1161
▁հիշ	-1162
▁սենյ	-1163
սի	-1164
▁շարք	-1165
▁Ադրբեջանի	-1166
▁զարգացման	-1167
ռն	-1168
հանուր	-1169
▁իրավիճ	-1170
կետ	-1171
▁գնահատ	-1172
▁տր	-1173
եխան	-1174
▁կոչ	-1175
▁նշել	-1176
▁Ց	-1177
▁կն	-1178
▁բավ	-1179
որի	-1180
անքի	-1181
▁առաջարկ	-1182
ախտ	-1183
▁նյութ	-1184
▁տարվա	-1185
▁նախատես	-1186
▁քննարկ	-1187
րեն	-1188
ացվել	-1189
▁ֆիլմ	-1190
տար	-1191
▁կմ	-1192
ատեղ	-1193
երիկ	-1194
▁F	-1195
ստահ	-1196
st	-1197
▁—	-1198
▁զբաղ	-1199
▁որոնց	-1200
▁Մեր	-1201
▁թիմ	-1202
▁մեկը	-1203
▁օրենք	-1204
com	-1205
▁Սա	-1206
▁ահ	-1207
▁դոլ	-1208
ուզ	-1209
▁2017	-1210
▁հասց	-1211
▁լինի	-1212
▁նախագահի	-1213
▁քաղաքապետ	-1214
՞նչ	-1215
▁շահ	-1216
5-	-1217
եւս	-1218
▁22	-1219
▁ստոր	-1220
▁համապատասխան	-1221
ԱՀ	-1222
աքնն	-1223
ովոր	-1224
▁նվիր	-1225
աճառ	-1226
վարի	-1227
▁քրեական	-1228
▁թող	-1229
նակից	-1230
▁որպեսզի	-1231
վե	-1232
▁Ամ	-1233
քների	-1234
▁Այսօր	-1235
▁թույլ	-1236
▁2-	-1237
▁Ավ	-1238
▁ընտանի	-1239
ասիր	-1240
▁դժ	-1241
եբ	-1242
պիսի	-1243
▁ըստ	-1244
▁վայր	-1245
▁հազար	-1246
▁պաշտպան	-1247
▁կրթ	-1248
կար	-1249
▁վաղ	-1250
▁դիտ	-1251
▁հայտարարել	-1252
նաս	-1253
▁Եթե	-1254
▁Ձեր	-1255
▁պատվ	-1256
▁երեխան	-1257
:1	-1258
▁P	-1259
▁զոր	-1260
▁Մենք	-1261
ադի	-1262
▁Սարգսյանը	-1263
սել	-1264
եկնած	-1265
▁հենց	-1266
▁տնօրեն	-1267
▁աշխարհի	-1268
▁միլի	-1269
▁ասում	-1270
▁եզ	-1271
▁ել	-1272
▁երկրորդ	-1273
▁դպրոց	-1274
▁կարելի	-1275
▁ֆինանս	-1276
կալ	-1277
աստան	-1278
▁առան	-1279
▁դուք	-1280
անա	-1281
գոր	-1282
Ազատ	-1283
▁հայտնի	-1284
1-	-1285
իջոց	-1286
եցն	-1287
եքս	-1288
▁քն	-1289
▁հերթ	-1290
▁մյուս	-1291
պետ	-1292
▁Սիր	-1293
▁կլինի	-1294
յակ	-1295
▁որով	-1296
▁սկզբ	-1297
▁լինել	-1298
▁կապված	-1299
▁լավագույն	-1300
ՈՒՆ	-1301
նչական	-1302
ինի	-1303
րահ	-1304
▁լինելու	-1305
նախ	-1306
▁գաղ	-1307
▁կոր	-1308
//	-1309
▁Ման	-1310
00-	-1311
ընդ	-1312
▁Թուրքիայի	-1313
▁լուսանկար	-1314
▁Գրի	-1315
▁առողջ	-1316
ազմի	-1317
▁մարդիկ	-1318
://	-1319
htt	-1320
http	-1321
հանն	-1322
▁կառուց	-1323
▁Մարտ	-1324
ամեն	-1325
▁Վիքի	-1326
▁թեկնած	-1327
▁թիվ	-1328
▁օրը	-1329
ականի	-1330
▁երկրի	-1331
▁աջակց	-1332
▁առավել	-1333
▁Դավ	-1334
ումբ	-1335
▁նրանք	-1336
իկական	-1337
2018	-1338
▁կոն	-1339
▁վնաս	-1340
ոլոգ	-1341
▁կոմիտ	-1342
▁քաղաքի	-1343
▁իրեն	-1344
▁թվում	-1345
արք	-1346
եփական	-1347
ոյի	-1348
թուր	-1349
ալական	-1350
▁23	-1351
ույս	-1352
ում՝	-1353
▁օրենս	-1354
▁տարածք	-1355
ավիր	-1356
աքին	-1357
մի	-1358
ացվում	-1359
▁Հովհանն	-1360
▁ոստիկանության	-1361
երս	-1362
որոշ	-1363
▁17	-1364
րում	-1365
▁կին	-1366
▁հետեւանք	-1367
hy	-1368
▁ՌԴ	-1369
▁հատկ	-1370
▁մայր	-1371
▁բժ	-1372
▁կհ	-1373
ավետ	-1374
▁տոն	-1375
▁Թերթ	-1376
▁Ազգային	-1377
▁ունենալ	-1378
▁վարկ	-1379
▁ճանաչ	-1380
6-	-1381
ստեղ	-1382
▁ապրի	-1383
ինգ	-1384
ուբ	-1385
▁տեղափոխ	-1386
▁ժամը	-1387
▁Կարեն	-1388
.0	-1389
ացող	-1390
▁երկար	-1391
▁կիրառ	-1392
▁ՀՀԿ	-1393
▁ամս	-1394
րաժար	-1395
րույցում	-1396
▁ո	-1397
▁դիր	-1398
▁միջոցառ	-1399
▁գործընկեր	-1400
արաբ	-1401
ադրության	-1402
եին	-1403
աքանչ	-1404
եժ	-1405
▁անդր	-1406
▁Հայաստանը	-1407
վոր	-1408
▁զոհ	-1409
▁վիր	-1410
▁փոքր	-1411
արյանի	-1412
▁Կարապետ	-1413
▁ունեցող	-1414
աքանչյուր	-1415
▁պատճառով	-1416
▁I	-1417
▁Պատ	-1418
▁դատար	-1419
▁ստացել	-1420
▁Երեւանում	-1421
▁գործընթաց	-1422
▁պաշտոնական	-1423
ոյեմ	-1424
▁անվտանգության	-1425
▁պաշտպանության	-1426
▁դեր	-1427
▁մլն	-1428
ացում	-1429
▁վստահ	-1430
▁դրա	-1431
▁քննչական	-1432
▁անուն	-1433
▁սեփական	-1434
▁մամ	-1435
աժողովի	-1436
000	-1437
րուց	-1438
▁տոկ	-1439
▁հրաժար	-1440
▁նախագծ	-1441
ip	-1442
աժամ	-1443
անին	-1444
իշտ	-1445
▁որն	-1446
▁քաղաքացին	-1447
▁մարմին	-1448
▁O	-1449
ատն	-1450
▁հղ	-1451
▁հանգ	-1452
աբեկ	-1453
▁երեկ	-1454
re	-1455
պեդիա	-1456
▁հիմնադր	-1457
▁սն	-1458
քերի	-1459
▁հաջող	-1460
▁տնտեսական	-1461
▁V	-1462
▁Բայց	-1463
▁բանակց	-1464
▁բանկ	-1465
ԱՊ	-1466
երմ	-1467
քերը	-1468
▁Իս	-1469
▁խոր	-1470
գծ	-1471
▁ակտիվ	-1472
▁այցել	-1473
▁անվան	-1474
▁սովոր	-1475
▁արդյունք	-1476
▁հետեւյալ	-1477
ԵՆ	-1478
▁չէր	-1479
https	-1480
▁կերպ	-1481
▁դես	-1482
▁խմբի	-1483
▁24	-1484
անոց	-1485
▁սոցի	-1486
արաբաղ	-1487
▁Գրիգոր	-1488
ատվության	-1489
կած	-1490
ացավ	-1491
▁հաճախ	-1492
Այ	-1493
▁Որ	-1494
▁քարտ	-1495
ագիտարան	-1496
▁Վիքիպեդիա	-1497
▁նախարարության	-1498
ովի	-1499
▁Արցախի	-1500
▁ունեցած	-1501
եկտ	-1502
▁Հարություն	-1503
▁հանրագիտարան	-1504
▁եվ	-1505
այել	-1506
):	-1507
▁երգ	-1508
▁անել	-1509
▁նպատակով	-1510
▁ուղղությամբ	-1511
:3	-1512
անալու	-1513
▁երկրների	-1514
եթ	-1515
▁3-	-1516
▁Ին	-1517
▁սա	-1518
աբաթ	-1519
նելով	-1520
▁Ֆրանս	-1521
▁կազմում	-1522
▁Վիքիպեդիա՝	-1523
ենտրոն	-1524
▁պատեր	-1525
▁ընդունել	-1526
▁մասնավոր	-1527
org	-1528
արին	-1529
ուհի	-1530
▁մարզի	-1531
▁կատարել	-1532
▁Սարգսյանի	-1533
▁էջից	-1534
▁փոխանց	-1535
տնի	-1536
եղաս	-1537
edia	-1538
▁հանդես	-1539
chat	-1540
▁Պետ	-1541
ագիտական	-1542
▁մասնակից	-1543
▁ընդհանուր	-1544
▁(1	-1545
▁լեզ	-1546
անն	-1547
ողի	-1548
▁չկա	-1549
ավորում	-1550
▁գումար	-1551
▁խորհրդի	-1552
:0	-1553
▁199	-1554
▁ազդ	-1555
աձեռն	-1556
ո՞ւ	-1557
ազոր	-1558
▁Ստացված	-1559
▁տարեկան	-1560
ph	-1561
ՈՐ	-1562
▁G	-1563
▁Բր	-1564
ԱԿԱՆ	-1565
▁տոկոս	-1566
▁ներկայացրել	-1567
wik	-1568
գել	-1569
ահանգ	-1570
▁Առաջ	-1571
▁ովքեր	-1572
▁R	-1573
▁տակ	-1574
▁հայտնում	-1575
ԵՏ	-1576
իպ	-1577
▁կաս	-1578
.-	-1579
▁թվականին	-1580
▁շրջանակներում	-1581
ակա	-1582
իկա	-1583
▁ավտոմ	-1584
▁Ճ	-1585
խիթ	-1586
▁ակն	-1587
▁ուզում	-1588
ew	-1589
▁կիս	-1590
▁դրանք	-1591
ou	-1592
▁Հետ	-1593
▁արդյունքում	-1594
»։	-1595
վեր	-1596
▁կգ	-1597
հետեւ	-1598
▁խաղաղ	-1599
:4	-1600
անտ	-1601
ներգ	-1602
▁կանխ	-1603
▁Փաշինյանը	-1604
did	-1605
tit	-1606
▁հեր	-1607
▁փակ	-1608
▁հիմա	-1609
ողները	-1610
▁պատկեր	-1611
▁Նախագահ	-1612
▁հնարավորություն	-1613
dex	-1614
ՆԵՐ	-1615
փակ	-1616
▁Աստ	-1617
▁Հիշ	-1618
ակումբ	-1619
▁Վրաստ	-1620
▁գտնվող	-1621
եկտեմբերի	-1622
▁ընկերության	-1623
title	-1624
php	-1625
քից	-1626
▁Հակ	-1627
▁Հայոց	-1628
եպտեմբերի	-1629
▁թեմ	-1630
առակ	-1631
index	-1632
եքենան	-1633
▁բացառ	-1634
▁համալս	-1635
երտ	-1636
oldid	-1637
▁ավագ	-1638
▁տուր	-1639
ականը	-1640
▁Սուր	-1641
▁ցույց	-1642
▁հատուկ	-1643
▁նախաձեռն	-1644
▁մասնակցել	-1645
ահակ	-1646
▁Քոչ	-1647
▁ակումբ	-1648
▁զրույցում	-1649
▁Աբ	-1650
▁Տար	-1651
արձով	-1652
▁Արեւ	-1653
▁ընդգծ	-1654
▁անձանց	-1655
▁Հայկական	-1656
ուպ	-1657
▁ձեզ	-1658
▁ողջ	-1659
▁Վարդ	-1660
▁հանց	-1661
ղթ	-1662
▁յուրաքանչյուր	-1663
▁H	-1664
ություններից	-1665
ով՝	-1666
ջին	-1667
▁Օր	-1668
ատեգ	-1669
▁հյուր	-1670
▁բնակիչ	-1671
աթիվ	-1672
բյուր	-1673
▁մտած	-1674
ուլիսի	-1675
ունակում	-1676
▁գործակալ	-1677
մար	-1678
▁ԱՐ	-1679
▁աճ	-1680
▁Ըստ	-1681
երման	-1682
▁Մոսկ	-1683
▁դոլար	-1684
եցի	-1685
իլի	-1686
▁եկել	-1687
ամարդ	-1688
վեցին	-1689
առավար	-1690
աստանի	-1691
ag	-1692
ահայ	-1693
wikip	-1694
ագրել	-1695
▁հրամ	-1696
▁հանդիս	-1697
wikipedia	-1698
8-	-1699
el	-1700
սեն	-1701
▁Աշխ	-1702
▁անմ	-1703
▁միշտ	-1704
▁Արթուր	-1705
▁միավոր	-1706
:2	-1707
ուդ	-1708
▁Ընդ	-1709
▁հասկ	-1710
▁հայտնաբեր	-1711
▁կառավարման	-1712
▁դրանց	-1713
▁շաբաթ	-1714
արանում	-1715
▁միլիոն	-1716
▁սահմանված	-1717
ժմ	-1718
▁Նշ	-1719
լայն	-1720
ակների	-1721
▁գրում	-1722
▁քաղաքացի	-1723
:5	-1724
▁ռեժ	-1725
▁ամիս	-1726
▁թուր	-1727
ացումը	-1728
ոշոր	-1729
րամփ	-1730
▁Գագ	-1731
▁հավել	-1732
ոյան	-1733
ամիջոց	-1734
▁դժվար	-1735
ութային	-1736
ադատ	-1737
▁երեխ	-1738
ակատար	-1739
▁փաստաթ	-1740
▁արտաքին	-1741
արում	-1742
▁երեւ	-1743
▁շարժ	-1744
▁վտանգ	-1745
ոկտեմբերի	-1746
▁ծան	-1747
▁ուսան	-1748
ելիք	-1749
▁դեսպան	-1750
▁Մխիթ	-1751
▁շենք	-1752
▁կարծիք	-1753
▁պահպան	-1754
▁օդ	-1755
ատու	-1756
▁կոմիտեի	-1757
▁հեղինակ	-1758
▁վարչության	-1759
▁ծառայության	-1760
ազոտ	-1761
յուջ	-1762
▁ձեռն	-1763
երձ	-1764
▁Ազատ	-1765
▁Սակայն	-1766
Եր	-1767
իւ	-1768
եցնենք	-1769
▁մակարդ	-1770
▁տարածաշրջ	-1771
▁Աս	-1772
▁սր	-1773
▁տան	-1774
▁Ավել	-1775
▁որովհետեւ	-1776
oo	-1777
ագրի	-1778
չական	-1779
▁դրան	-1780
չության	-1781
անշ	-1782
իտի	-1783
▁երեք	-1784
▁Թրամփ	-1785
▁թեկնածու	-1786
ե՞	-1787
▁բռն	-1788
▁միաս	-1789
▁զինվոր	-1790
▁ուղղված	-1791
իկի	-1792
▁Սահակ	-1793
▁խոսքով	-1794
ide	-1795
▁Էդ	-1796
▁Խաչ	-1797
▁հեռուստ	-1798
ԱՄ	-1799
եան	-1800
իկը	-1801
▁գրանց	-1802
▁բացահայտ	-1803
▁[	-1804
▁էի	-1805
▁գույ	-1806
▁վերահ	-1807
▁ուսումն	-1808
ամի	-1809
▁Ռո	-1810
▁հի	-1811
այով	-1812
գործ	-1813
ահերթ	-1814
▁դեպի	-1815
▁հատված	-1816
▁հետեւանքով	-1817
▁Անդ	-1818
▁Նրա	-1819
ականոց	-1820
▁անկախ	-1821
ենի	-1822
ադիո	-1823
▁օգն	-1824
▁ժամկետ	-1825
▁ծրագրի	-1826
▁կտ	-1827
ագայում	-1828
▁համագործակց	-1829
եսի	-1830
ուխ	-1831
ավալ	-1832
▁Վար	-1833
▁փուլ	-1834
▁օպեր	-1835
▁բավական	-1836
▁միջոցով	-1837
ություններում	-1838
իրակ	-1839
ավայր	-1840
▁ինչը	-1841
ատեգոր	-1842
յուսիս	-1843
ստիկան	-1844
▁արդար	-1845
▁գալիս	-1846
▁լիազոր	-1847
▁գտնվում	-1848
▁Աղ	-1849
▁2016	-1850
▁պահին	-1851
ԱԾ	-1852
ԵՍ	-1853
ac	-1854
▁#	-1855
յում	-1856
▁ման	-1857
▁տվել	-1858
▁անում	-1859
ություններն	-1860
▁սենյականոց	-1861
▁բող	-1862
▁մարտի	-1863
ՈՒԹՅՈՒՆ	-1864
▁սոցիալական	-1865
ովը	-1866
պիս	-1867
▁Էլ	-1868
րորդ	-1869
ոյեմբերի	-1870
▁համատեղ	-1871
9-	-1872
ակն	-1873
ստակ	-1874
▁ռազմական	-1875
▁ցանկանում	-1876
▁գործունեության	-1877
բերտ	-1878
ունդ	-1879
ասենյ	-1880
աշխարհ	-1881
▁Հակոբ	-1882
▁հայրեն	-1883
լուսանկար	-1884
▁խորհուրդ	-1885
▁հակամարտ	-1886
▁խորհրդարան	-1887
▁ֆուտբոլիստ	-1888
ur	-1889
ews	-1890
▁Ar	-1891
▁մատ	-1892
▁հարցը	-1893
▁կարծում	-1894
ic	-1895
▁աշխատակ	-1896
▁,	-1897
▁Ձեզ	-1898
▁քվե	-1899
ումով	-1900
րափակ	-1901
ոնական	-1902
Ազատություն	-1903
▁աշխատանքային	-1904
դիմ	-1905
▁Երկ	-1906
▁Մին	-1907
▁չենք	-1908
▁նախատեսված	-1909
▁25	-1910
▁կետ	-1911
▁այստեղ	-1912
▁դարձել	-1913
▁նվիրված	-1914
▁նույնիսկ	-1915
men	-1916
ավեր	-1917
▁Լեւ	-1918
ելուց	-1919
ծառայ	-1920
▁Հուն	-1921
▁մանկ	-1922
▁Դավիթ	-1923
▁ցանկացած	-1924
ացնող	-1925
▁Ամեն	-1926
▁մամուլի	-1927
այիսի	-1928
ոնը	-1929
ավոտ	-1930
▁chat	-1931
▁արագ	-1932
▁Գագիկ	-1933
ադառնալ	-1934
րեց	-1935
▁21	-1936
▁Աշ	-1937
րանսպ	-1938
▁կանգ	-1939
▁վարչապետի	-1940
▁առեւ	-1941
ոսյանը	-1942
▁ցեղաս	-1943
▁առանձն	-1944
▁մարդու	-1945
▁Հիշեցնենք	-1946
▁աշխատակից	-1947
ատիվ	-1948
պիոն	-1949
▁Բաղ	-1950
Արմեն	-1951
իկայի	-1952
▁տեղակալ	-1953
▁արդյունավետ	-1954
▁ներկայացնում	-1955
ideo	-1956
▁բառ	-1957
▁Դուք	-1958
առնում	-1959
▁խումբ	-1960
▁ելույթ	-1961
▁կուսակցության	-1962
▁Ըն	-1963
եմատ	-1964
▁Արդ	-1965
▁ճիշտ	-1966
▁կանոն	-1967
▁վաճառ	-1968
չի	-1969
որդը	-1970
▁Ներ	-1971
▁արժեք	-1972
գտ	-1973
▁խոշոր	-1974
▁D	-1975
նայ	-1976
ադար	-1977
ստիտ	-1978
▁բժշ	-1979
▁կուսակց	-1980
▁տղամարդ	-1981
▁կենտրոնի	-1982
.1	-1983
դալ	-1984
▁4-	-1985
▁ի՞նչ	-1986
իայում	-1987
▁շրջանում	-1988
ություններով	-1989
il	-1990
ազդ	-1991
լան	-1992
ՈՒԹՅԱՆ	-1993
▁այնքան	-1994
▁հրաման	-1995
▁հանրային	-1996
▁վարչական	-1997
▁աղջ	-1998
ադրել	-1999
բակալ	-2000
ունեն	-2001
▁երկիր	-2002
▁նախագիծ	-2003
▁հանդիպում	-2004
▁պատմության	-2005
▁E	-2006
ing	-2007
▁հարձ	-2008
▁Ալեքս	-2009
▁արգել	-2010
ՎԱՆ	-2011
ասխ	-2012
աքաղաք	-2013
▁այնպես	-2014
▁մշտ	-2015
▁կյանքի	-2016
▁Կենտրոն	-2017
▁համակարգի	-2018
as	-2019
▁թվ	-2020
▁օրենքի	-2021
▁Հովհաննիս	-2022
աքս	-2023
առատ	-2024
▁ապրիլի	-2025
▁կունեն	-2026
ողության	-2027
▁գործում	-2028
▁աշխարհում	-2029
▁հանդիպման	-2030
ԱԼ	-2031
▁որդ	-2032
▁զանգ	-2033
ադրանք	-2034
▁պայմանավորված	-2035
et	-2036
ակար	-2037
ակով	-2038
ատնտես	-2039
▁Լեւոն	-2040
▁հարցում	-2041
▁հաղթանակ	-2042
▁տարածքում	-2043
▁W	-2044
ագա	-2045
թիվ	-2046
ադիմ	-2047
այից	-2048
հարկ	-2049
ելյան	-2050
▁Արար	-2051
▁առկա	-2052
▁բյուջ	-2053
▁տեխնոլոգ	-2054
թն	-2055
անձ	-2056
աշն	-2057
▁100	-2058
▁Մեծ	-2059
▁ծանր	-2060
▁շարունակում	-2061
ՄԵՆ	-2062
▁Ապ	-2063
մունք	-2064
▁չունի	-2065
▁քիչ	-2066
չապետ	-2067
▁արձան	-2068
ագրական	-2069
▁ենթարկ	-2070
▁տրվում	-2071
▁Գլխավոր	-2072
▁ուսումնասիր	-2073
Ես	-2074
անու	-2075
▁դու	-2076
▁խախտ	-2077
▁բերել	-2078
▁ռուսական	-2079
ro	-2080
իղ	-2081
քական	-2082
▁նվազ	-2083
▁Գեւոր	-2084
▁հետաքրքր	-2085
ՊՀ	-2086
ոպ	-2087
խալ	-2088
ովին	-2089
▁գազ	-2090
տրական	-2091
▁ռադիո	-2092
▁Հիմ	-2093
▁սննդ	-2094
▁Ղարաբաղ	-2095
▁համարում	-2096
▁դեկտեմբերի	-2097
▁ԱԳ	-2098
ապարտ	-2099
ոյանը	-2100
▁Պուտ	-2101
▁գեղեց	-2102
▁լուրջ	-2103
▁Գերման	-2104
▁Վարդան	-2105
ինքն	-2106
վածք	-2107
▁օրվա	-2108
▁լրատվական	-2109
նշ	-2110
▁Քաղաք	-2111
ԱՎ	-2112
սում	-2113
▁Երբ	-2114
▁հստակ	-2115
եւի	-2116
անցի	-2117
լուծ	-2118
▁արար	-2119
տեմբեր	-2120
▁գործով	-2121
▁անդրադարձ	-2122
▁Հր	-2123
ախազ	-2124
ամթեր	-2125
▁Վերջին	-2126
▁ոլորտում	-2127
աշխարհային	-2128
▁ֆինանսական	-2129
ՐԵՍ	-2130
իչը	-2131
▁ԵՄ	-2132
րաին	-2133
▁հոր	-2134
▁տուն	-2135
ավորել	-2136
▁դաշին	-2137
▁Գեւորգ	-2138
▁ահաբեկ	-2139
▁վերահսկ	-2140
անոր	-2141
▁Իրանի	-2142
մտ	-2143
այք	-2144
▁քեզ	-2145
առուկ	-2146
▁ինստիտ	-2147
ատեգորիա	-2148
▁Կր	-2149
աչափ	-2150
աքել	-2151
ուտք	-2152
▁ԱՐՄԵՆ	-2153
▁զինծառայ	-2154
▁իրականացման	-2155
▁իրավունքների	-2156
աթի	-2157
եյս	-2158
▁պրո	-2159
▁բաժան	-2160
▁ոլորտ	-2161
▁Ռոբերտ	-2162
եմն	-2163
▁30	-2164
ՊՐԵՍ	-2165
▁դար	-2166
▁ում	-2167
▁Ոստիկան	-2168
▁րոպ	-2169
▁սկսել	-2170
▁հետազոտ	-2171
▁որոշում	-2172
▁ժողովրդի	-2173
▁ԱՐՄԵՆՊՐԵՍ	-2174
▁լրագրողների	-2175
կն	-2176
ազգ	-2177
ազան	-2178
▁հուշ	-2179
աբանական	-2180
▁փորձում	-2181
▁ձերբակալ	-2182
ay	-2183
ենտ	-2184
▁դաշտ	-2185
ողներին	-2186
▁ադրբեջ	-2187
▁վերական	-2188
▁նախարարի	-2189
is	-2190
all	-2191
ագն	-2192
▁Դա	-2193
▁ՀԱՅ	-2194
▁Հան	-2195
եսթեր	-2196
ոստոսի	-2197
ակցությամբ	-2198
▁սեպտեմբերի	-2199
ողը	-2200
▁Մար	-2201
կրաին	-2202
հարկե	-2203
▁ինքը	-2204
եցնում	-2205
▁բազմաթիվ	-2206
▁Միջ	-2207
▁նստ	-2208
un	-2209
ակառ	-2210
ակետ	-2211
անդակ	-2212
արյան	-2213
ադրական	-2214
ությունը՝	-2215
▁1.	-2216
▁պր	-2217
ատեր	-2218
ոնալ	-2219
պանի	-2220
▁սեր	-2221
ամենը	-2222
▁Վարձով	-2223
▁մասնագետ	-2224
ի՝	-2225
իտալ	-2226
ագիրը	-2227
▁ամերիկ	-2228
▁հարցերի	-2229
▁ռադիոկայ	-2230
Ու	-2231
եսը	-2232
▁1,	-2233
▁Աշոտ	-2234
▁կենս	-2235
▁բնական	-2236
ԱՍՏ	-2237
▁շտ	-2238
▁մտն	-2239
▁Արամ	-2240
ապատրաստ	-2241
▁պարտավոր	-2242
▁հոկտեմբերի	-2243
▁շփ	-2244
ատոր	-2245
▁քար	-2246
ահանդ	-2247
▁խոսել	-2248
անից	-2249
▁Բաբ	-2250
▁Մարգ	-2251
աշտպան	-2252
անչեսթեր	-2253
▁համայնքի	-2254
,-	-2255
սկի	-2256
▁էներգ	-2257
ացրեց	-2258
▁Հայկ	-2259
▁գրել	-2260
▁որակ	-2261
▁հրավիր	-2262
▁հեռախոս	-2263
▁հանդիպել	-2264
լուսանկարներ	-2265
▁տեղեկացնում	-2266
հատ	-2267
▁երաժ	-2268
▁ծավալ	-2269
▁մրցանակ	-2270
▁հանցագործ	-2271
իճան	-2272
▁հոդվածի	-2273
▁մեկնարկ	-2274
աֆ	-2275
▁ծախ	-2276
անելի	-2277
▁գնալ	-2278
▁գրավ	-2279
▁Ալեքսան	-2280
▁գրասենյ	-2281
▁դատախազ	-2282
▁կառույց	-2283
▁տեսնում	-2284
▁Եվրոպայի	-2285
▁նախագահը	-2286
ՈՒՄ	-2287
▁Հաս	-2288
▁բուժ	-2289
▁վերց	-2290
▁գնում	-2291
ատվություն	-2292
▁աշխատանքի	-2293
ed	-2294
▁Հաջ	-2295
ազանց	-2296
ութիւ	-2297
▁արեւ	-2298
▁առթիվ	-2299
▁մոտեց	-2300
▁պարբեր	-2301
▁առաջնորդ	-2302
▁հանրապետ	-2303
եթե	-2304
ուպց	-2305
▁Արմ	-2306
▁Կոմ	-2307
իների	-2308
▁անմիջ	-2309
▁նշված	-2310
▁ներքին	-2311
▁որոշակի	-2312
▁պատվիրակ	-2313
)։	-2314
2-	-2315
▁:	-2316
ion	-2317
վազ	-2318
իգրան	-2319
▁արձագ	-2320
▁եզրափակ	-2321
▁6-	-2322
անան	-2323
անել	-2324
ծում	-2325
▁ԵՐԵ	-2326
▁լիգ	-2327
▁օրինակ	-2328
ԱՀԿ	-2329
աղթ	-2330
լիմ	-2331
մատ	-2332
րին	-2333
▁Կան	-2334
▁արել	-2335
▁սպան	-2336
անային	-2337
ետրվարի	-2338
▁ընդդիմ	-2339
▁նախորդ	-2340
▁հատկապես	-2341
ապնդ	-2342
րիստ	-2343
եցնել	-2344
▁իրենք	-2345
ազրույց	-2346
▁›	-2347
▁եռ	-2348
▁չհ	-2349
ադրում	-2350
▁արձակ	-2351
▁դիմել	-2352
3-	-2353
ուսն	-2354
▁ինք	-2355
ացյալ	-2356
ոռուպց	-2357
▁ներառ	-2358
▁քննարկել	-2359
▁Եղ	-2360
▁կալ	-2361
▁հերոս	-2362
▁Կառավար	-2363
▁վերադարձ	-2364
▁կատարելու	-2365
կամ	-2366
րած	-2367
▁ընկ	-2368
երգ	-2369
իեր	-2370
պատ	-2371
▁5-	-2372
▁փրկ	-2373
▁Գյում	-2374
▁Մոսկվ	-2375
▁օրերին	-2376
▁պատերազմ	-2377
▁կապակցությամբ	-2378
▁դառնալ	-2379
▁ժողովուրդ	-2380
ՄԳ	-2381
ոքի	-2382
պրես	-2383
▁չոր	-2384
▁Մարդ	-2385
▁ձայն	-2386
▁Զրուց	-2387
▁եկեղեց	-2388
▁մարմնի	-2389
▁այցելել	-2390
ԵԼ	-2391
իզն	-2392
▁Սպ	-2393
▁վատ	-2394
ութիւն	-2395
▁ազդեց	-2396
▁հարուց	-2397
▁մանրամ	-2398
▁ստորագր	-2399
▁քարտուղ	-2400
▁իշխանության	-2401
ts	-2402
ԱՌ	-2403
իի	-2404
ԱՆԻ	-2405
գրավ	-2406
▁Սամ	-2407
▁ինտ	-2408
▁Յուն	-2409
▁թերթ	-2410
▁Սուրբ	-2411
▁այնտեղ	-2412
ավարական	-2413
Մանչեսթեր	-2414
▁մշակույթի	-2415
im	-2416
iv	-2417
վեստ	-2418
արկման	-2419
նախարար	-2420
▁ԵՐԵՎԱՆ	-2421
▁հանգամ	-2422
▁առաջադր	-2423
▁երկրում	-2424
▁քաղաքում	-2425
▁հանձնաժողովի	-2426
▁կազմակերպության	-2427
նամ	-2428
▁Վլ	-2429
▁աչ	-2430
▁չգ	-2431
ասաց	-2432
աստի	-2433
յուռ	-2434
▁198	-2435
▁20-	-2436
▁առնչ	-2437
▁համան	-2438
▁դեռեւս	-2439
▁հաջորդ	-2440
▁տեսանյութ	-2441
AM	-2442
ad	-2443
արս	-2444
Մենք	-2445
որտային	-2446
4-	-2447
▁ատ	-2448
▁ազգ	-2449
▁համոզ	-2450
ավորվել	-2451
▁Առաջին	-2452
▁Սահման	-2453
▁Տիգրան	-2454
▁գյուղատնտես	-2455
գրկ	-2456
▁քո	-2457
եքստ	-2458
իտակ	-2459
▁ինչի	-2460
ադիմիր	-2461
▁ներկա	-2462
▁որքան	-2463
▁հարցեր	-2464
▁հերթական	-2465
▁նշանակում	-2466
արեն	-2467
ենքի	-2468
▁Խաղ	-2469
▁գոտ	-2470
ինական	-2471
▁ձեռնարկ	-2472
▁Վրաստանի	-2473
▁արտահերթ	-2474
▁նոյեմբերի	-2475
ահամ	-2476
▁Տեղ	-2477
▁պատժ	-2478
▁երրորդ	-2479
▁հարձակ	-2480
▁իրադարձ	-2481
▁կարգավորման	-2482
▁տեղեկատվության	-2483
կի	-2484
▁ԼՂ	-2485
▁ալ	-2486
▁պնդ	-2487
ամանակ	-2488
ացիայի	-2489
իկների	-2490
▁այլեւ	-2491
▁բարեկ	-2492
▁Փաշինյանի	-2493
ճի	-2494
▁գիշ	-2495
▁թաղ	-2496
▁Բնակ	-2497
▁հունիսի	-2498
▁իրավական	-2499
▁հաղորդում	-2500
he	-2501
ադեպ	-2502
այրի	-2503
▁գոյ	-2504
▁պող	-2505
ավարժ	-2506
▁գաղափ	-2507
ավոտյան	-2508
▁ընդամենը	-2509
▁պայմանագր	-2510
▁շրջանակում	-2511
▁խորհրդարանական	-2512
ազատ	-2513
ացու	-2514
▁դեղ	-2515
ոնալդ	-2516
▁բարձ	-2517
▁աղբյուր	-2518
ադրություն	-2519
ոֆ	-2520
եյսբ	-2521
▁ՊՄԳ	-2522
արանը	-2523
քային	-2524
▁ԵԱՀԿ	-2525
▁արդյ	-2526
ակային	-2527
▁ապրանք	-2528
▁կասկած	-2529
▁հուլիսի	-2530
▁Վլադիմիր	-2531
▁աշխատում	-2532
▁նույնպես	-2533
ոնդ	-2534
▁ՄԱԿ	-2535
▁ցավ	-2536
ացվող	-2537
▁մասը	-2538
ախագահ	-2539
▁դիմաց	-2540
▁խաղում	-2541
▁տրանսպ	-2542
Արմենպրես	-2543
▁կենտրոնում	-2544
եւը	-2545
ուսի	-2546
եցինք	-2547
▁պիտի	-2548
ացույց	-2549
▁կրկին	-2550
ռչ	-2551
ացվի	-2552
նայած	-2553
ները՝	-2554
▁վերաբերում	-2555
▁տեխնոլոգիան	-2556
▁Վան	-2557
▁կտր	-2558
▁հնչ	-2559
▁վախ	-2560
որհրդ	-2561
ունքի	-2562
▁ներք	-2563
▁արժան	-2564
▁նշում	-2565
▁ռեժիմ	-2566
▁ստանալ	-2567
▁մեկնաբան	-2568
▁պատրաստվում	-2569
եկց	-2570
▁ՊՆ	-2571
ախմբ	-2572
այթե	-2573
փյուռ	-2574
▁այլն	-2575
▁որին	-2576
▁ջանք	-2577
▁առեւտր	-2578
▁ուժերի	-2579
▁բավարար	-2580
▁ունեցավ	-2581
▁խմբակցության	-2582
▁ցեղասպանության	-2583
ԱԳ	-2584
▁t	-2585
▁կո	-2586
▁Անդր	-2587
կայում	-2588
▁ավանդ	-2589
▁դեպքեր	-2590
▁լինում	-2591
▁արձանագր	-2592
▁հանգամանք	-2593
գլի	-2594
▁տպ	-2595
անգլ	-2596
▁թափ	-2597
▁թե՛	-2598
▁հաշվետ	-2599
▁արտահայտ	-2600
▁ինստիտուտ	-2601
▁հավաքականի	-2602
աւ	-2603
ենդ	-2604
▁8-	-2605
ուլտ	-2606
ընթաց	-2607
▁նորմ	-2608
▁Թուրքիան	-2609
▁արձագանք	-2610
▁աշխատակազմի	-2611
ացնի	-2612
նորդ	-2613
▁կորց	-2614
▁ընդգրկ	-2615
▁հակառակ	-2616
▁օրենսդր	-2617
▁բժշկական	-2618
▁Գիտ	-2619
▁երթ	-2620
արման	-2621
ոստով	-2622
▁Հարց	-2623
▁Ստեփ	-2624
▁ծննդ	-2625
▁սխալ	-2626
ութեան	-2627
▁դադար	-2628
եռնային	-2629
Այս	-2630
▁ամր	-2631
▁էլեկ	-2632
▁օտար	-2633
ացական	-2634
▁փողոցում	-2635
▁տվյալների	-2636
խտ	-2637
անավ	-2638
▁բաժնի	-2639
▁կարիք	-2640
▁հիման	-2641
▁վիճակ	-2642
▁Ուկրաին	-2643
Ռե	-2644
թար	-2645
▁ստուգ	-2646
▁դրական	-2647
▁ունենք	-2648
▁առումով	-2649
▁խնդիրներ	-2650
▁ընտրությունների	-2651
ww	-2652
ջեւ	-2653
ավիճ	-2654
▁Բել	-2655
▁ծանոթ	-2656
▁այդպես	-2657
▁հետաքրքիր	-2658
▁մարմինների	-2659
.,	-2660
իբ	-2661
▁50	-2662
եներ	-2663
▁բաղ	-2664
▁դիրք	-2665
▁հավատ	-2666
▁ուրախ	-2667
▁երեխաների	-2668
▁համալսարանի	-2669
՞ս	-2670
ետի	-2671
▁7-	-2672
եփոխ	-2673
▁Տեր	-2674
▁ուրիշ	-2675
▁Խաչատր	-2676
▁գյուղի	-2677
▁կապերի	-2678
▁մայիսի	-2679
▁շնորհիվ	-2680
▁Զրուցարան	-2681
ab	-2682
▁գոլ	-2683
▁ծառ	-2684
▁Բոլոր	-2685
ապաշտպան	-2686
▁մարզում	-2687
▁ավագանու	-2688
▁մայրաքաղաք	-2689
▁առաջնության	-2690
▁քաղաքացիական	-2691
զմ	-2692
ինք	-2693
աձեւ	-2694
որտի	-2695
▁Medi	-2696
▁ջերմ	-2697
▁որում	-2698
▁աշխատել	-2699
▁բարեփոխ	-2700
▁Յունայթե	-2701
▁պարզապես	-2702
▁սկզբունք	-2703
us	-2704
ակները	-2705
▁էջում	-2706
▁Հոդված	-2707
▁գրական	-2708
▁երաժշտ	-2709
▁քվեարկ	-2710
▁դերասան	-2711
Բար	-2712
▁197	-2713
ուների	-2714
▁երբեք	-2715
▁հաշվի	-2716
▁զինված	-2717
▁հասարակական	-2718
.)	-2719
1]	-2720
▁Գր	-2721
լիմպ	-2722
▁Ի՞նչ	-2723
▁կենդ	-2724
▁րոպե	-2725
ահատված	-2726
▁գործիչ	-2727
▁թեմայով	-2728
▁կայքում	-2729
▁պայքարի	-2730
▁օրակարգ	-2731
▁օրենսգր	-2732
ագրության	-2733
▁դատապարտ	-2734
▁Ֆրանսիայի	-2735
▁հրապարակել	-2736
յանը՝	-2737
▁զբոս	-2738
▁հարթ	-2739
▁մեկի	-2740
▁միջին	-2741
▁հունվարի	-2742
▁հանդիպումը	-2743
օրյա	-2744
▁Շիր	-2745
▁դիվ	-2746
▁կնոջ	-2747
▁Ավելի	-2748
▁դեպքի	-2749
▁ապրում	-2750
▁կարգով	-2751
▁ծրագրերի	-2752
ՀԿ	-2753
▁յ	-2754
▁կդ	-2755
առանգ	-2756
▁զրուց	-2757
▁Հանդիպ	-2758
▁հայտնեց	-2759
▁ներգրավ	-2760
▁վերլուծ	-2761
▁համաշխարհային	-2762
▁կառավարությունը	-2763
av	-2764
▁©	-2765
ասար	-2766
▁գլխ	-2767
▁տիր	-2768
▁այժմ	-2769
ավային	-2770
▁գրեթե	-2771
▁Մանուկ	-2772
▁պայքար	-2773
▁սիրում	-2774
▁պարտադիր	-2775
▁մշակութային	-2776
ia	-2777
▁գլ	-2778
▁գծ	-2779
արկի	-2780
եցրել	-2781
իտանի	-2782
ուհին	-2783
▁2015	-2784
ատական	-2785
▁տեղում	-2786
յուսիսային	-2787
▁ստեղծագործ	-2788
▁ներկայացված	-2789
▁մասնավորապես	-2790
▁սահմաններում	-2791
եւն	-2792
զոր	-2793
▁2.	-2794
▁Կապ	-2795
▁բարդ	-2796
▁լուր	-2797
▁կանանց	-2798
ir	-2799
ԵԿ	-2800
ակր	-2801
▁խմ	-2802
▁ջր	-2803
▁հագ	-2804
▁Ամերիկ	-2805
▁ուսուց	-2806
▁կարգավոր	-2807
▁ցուցահանդ	-2808
ՈՂ	-2809
▁Վահ	-2810
ընկեր	-2811
սելոն	-2812
▁ռիսկ	-2813
▁Նրանք	-2814
▁պողոտ	-2815
ամթերքի	-2816
▁Mediam	-2817
▁անվճար	-2818
▁ժողովի	-2819
▁հայտնվել	-2820
նա	-2821
աշար	-2822
▁11-	-2823
▁Ալի	-2824
անյան	-2825
▁ցանց	-2826
անների	-2827
անորոգ	-2828
▁առարկ	-2829
▁խոսքով՝	-2830
▁համեմատ	-2831
▁հեղափոխ	-2832
ողություն	-2833
այթ	-2834
▁09	-2835
նակի	-2836
▁կախ	-2837
▁Մինչ	-2838
▁ընդհ	-2839
▁առանձ	-2840
▁Ծառուկ	-2841
▁գործել	-2842
▁դարձավ	-2843
▁գործերի	-2844
▁կունենա	-2845
▁զինվորական	-2846
▁ռադիոկայանի	-2847
ընտ	-2848
ոնե	-2849
որը	-2850
ետիկ	-2851
▁հոս	-2852
անումը	-2853
արգման	-2854
▁այսպես	-2855
▁եղանակ	-2856
▁կրթության	-2857
▁նախապատրաստ	-2858
▁հասարակության	-2859
50	-2860
եշ	-2861
▁.	-2862
ook	-2863
պաս	-2864
▁9-	-2865
▁Իտ	-2866
▁17-	-2867
▁24-	-2868
▁են՝	-2869
▁խաչ	-2870
▁Video	-2871
▁պատահ	-2872
▁արտադր	-2873
▁դիմում	-2874
▁գեղեցիկ	-2875
▁օրենքով	-2876
▁Վարչապետ	-2877
▁նախարարը	-2878
▁համարվում	-2879
▁միջոցների	-2880
▁մասնակցելու	-2881
▁ընկերությունը	-2882
եֆ	-2883
երո	-2884
2017	-2885
▁10-	-2886
▁Տես	-2887
▁առն	-2888
▁բախ	-2889
▁տուժ	-2890
▁ինչու	-2891
▁Աշխարհ	-2892
▁միասին	-2893
▁օգոստոսի	-2894
▁կարողանում	-2895
eb	-2896
ԱՏՕ	-2897
ագծ	-2898
իրի	-2899
համ	-2900
:00-	-2901
այքի	-2902
ավաք	-2903
▁25-	-2904
▁Շատ	-2905
▁գավ	-2906
▁Պետր	-2907
▁դեպք	-2908
▁լայն	-2909
▁խնդիրը	-2910
▁դառնում	-2911
ե՛	-2912
իշկ	-2913
▁ՄԻ	-2914
թերց	-2915
ունի	-2916
ցանց	-2917
▁15-	-2918
ունքը	-2919
▁Պաշտ	-2920
▁բիզն	-2921
▁եվրոպ	-2922
▁սահմանափ	-2923
ԱՑ	-2924
եստի	-2925
▁քաշ	-2926
▁ֆիզ	-2927
ակներ	-2928
▁մնալ	-2929
▁դպրոցի	-2930
▁խոսում	-2931
▁ներդրում	-2932
▁քննարկում	-2933
ig	-2934
ա՞	-2935
[1]	-2936
ԱՆՅ	-2937
ամյ	-2938
▁Էջ	-2939
▁շին	-2940
արված	-2941
▁երազ	-2942
▁որից	-2943
արարական	-2944
▁ծրագիրը	-2945
▁չեմպիոն	-2946
▁քաղաքականության	-2947
ինե	-2948
րակ	-2949
փոփ	-2950
ֆես	-2951
▁28	-2952
երկր	-2953
պե՞ս	-2954
վարդ	-2955
▁Գալ	-2956
▁նամ	-2957
մամբ՝	-2958
▁ստիպ	-2959
▁նախըն	-2960
▁այլեւս	-2961
▁օպերատիվ	-2962
▁Ադրբեջանը	-2963
▁համանախագահ	-2964
▁Կոր	-2965
▁եւ՛	-2966
▁հետագա	-2967
▁մարզիչ	-2968
▁Mediamall	-2969
▁i	-2970
▁p	-2971
ter	-2972
▁26	-2973
▁Պար	-2974
▁կես	-2975
▁Ավետ	-2976
▁Սերգ	-2977
▁ծախս	-2978
▁հարգ	-2979
▁կայուն	-2980
▁այնպիսի	-2981
▁աշխատանքը	-2982
▁պետության	-2983
▁ժամանակահատված	-2984
▁հակամարտության	-2985
աշվ	-2986
տել	-2987
աբթի	-2988
ուրգ	-2989
▁գնդ	-2990
▁նավ	-2991
▁Արաբ	-2992
▁Բացի	-2993
▁առիթ	-2994
րապարակ	-2995
▁որոշումը	-2996
▁փոփոխություններ	-2997
▁(2	-2998
երեկ	-2999
▁Կոն	-3000
այման	-3001
▁Երեկ	-3002
▁Հայր	-3003
▁անձի	-3004
▁էինք	-3005
▁շուտ	-3006
▁տասն	-3007
▁նպաստ	-3008
▁ուժեղ	-3009
▁տալու	-3010
▁Գյումրի	-3011
ադառնալով	-3012
▁սպասվում	-3013
▁Կարապետյանը	-3014
ակո	-3015
ազանգ	-3016
▁հույս	-3017
անապարհ	-3018
եյսբուք	-3019
տրոնային	-3020
▁գործարար	-3021
▁փետրվարի	-3022
▁Կատեգորիա	-3023
▁տարիներին	-3024
րաթ	-3025
▁լս	-3026
ակցի	-3027
▁Դիտ	-3028
արձակ	-3029
▁Նշենք	-3030
▁մեքեն	-3031
▁հարված	-3032
▁շրջանի	-3033
▁ստեղծել	-3034
▁տեղափոխվել	-3035
▁ներկայացնել	-3036
ԲԸ	-3037
ԵՄ	-3038
▁Y	-3039
տոր	-3040
ագաթ	-3041
ահոգ	-3042
առնա	-3043
րդող	-3044
ացուց	-3045
ուսափ	-3046
▁կրակ	-3047
▁բաժին	-3048
▁Սամվել	-3049
▁ուղղակի	-3050
▁դիրքորոշ	-3051
արն	-3052
շավ	-3053
▁13-	-3054
▁կստ	-3055
ումից	-3056
▁Դաշն	-3057
որդների	-3058
▁ընդլայն	-3059
ադատության	-3060
▁արդյունքները	-3061
lo	-3062
ցի	-3063
քս	-3064
ադեմ	-3065
▁կող	-3066
ուլիս	-3067
ույթը	-3068
▁ՆԱՏՕ	-3069
▁միակ	-3070
▁կանգն	-3071
▁հասցե	-3072
արկային	-3073
▁հարցին	-3074
▁կոռուպց	-3075
▁մարզպետ	-3076
▁Սարգսյանն	-3077
ակալություն	-3078
կրտ	-3079
ուի	-3080
աբաժ	-3081
այիս	-3082
▁12-	-3083
▁ՄԱՍ	-3084
▁բով	-3085
▁հող	-3086
ԵՍԱՆՅ	-3087
վելով	-3088
▁Իրան	-3089
▁թատր	-3090
▁գագաթ	-3091
▁ակնկալ	-3092
▁հարմար	-3093
▁նահանգ	-3094
▁Միացյալ	-3095
▁առնելով	-3096
▁որոշման	-3097
▁ունենալու	-3098
▁աշխատանքների	-3099
ail	-3100
խոս	-3101
▁Իմ	-3102
▁Մն	-3103
▁ՈՒ	-3104
▁ուժի	-3105
▁պայթ	-3106
▁ջուր	-3107
▁վարձ	-3108
▁Մարտի	-3109
▁հերթին	-3110
ԵՍԱՆՅՈՒԹ	-3111
▁Լեռնային	-3112
▁ունենում	-3113
▁փաստաթղթ	-3114
▁առաջարկում	-3115
ot	-3116
ՅԴ	-3117
▁K	-3118
ԱՊԿ	-3119
իկն	-3120
ովան	-3121
▁23-	-3122
▁Չին	-3123
▁զեկ	-3124
ենում	-3125
այական	-3126
▁լրատվ	-3127
▁մատուց	-3128
▁կայացած	-3129
▁մարտական	-3130
▁նկարահան	-3131
▁պատերազմի	-3132
▁հայտարարեց	-3133
▁հանձնաժողով	-3134
▁Li	-3135
անիկ	-3136
պարտ	-3137
▁կանց	-3138
անեկան	-3139
▁առջեւ	-3140
▁դատական	-3141
▁միջնորդ	-3142
▁առաջատար	-3143
▁մասնագիտ	-3144
▁նախագիծը	-3145
▁Ալեքսանդր	-3146
▁հիմնադրամի	-3147
ակատ	-3148
▁մոդ	-3149
▁Ապրի	-3150
▁Մասն	-3151
▁Սիրիայի	-3152
▁առանձին	-3153
▁մեղադրանք	-3154
▁վերականգն	-3155
▁միջոցառումների	-3156
▁"	-3157
ess	-3158
ամը	-3159
ստի	-3160
ԱՅԻՆ	-3161
արաշ	-3162
▁բացի	-3163
▁լուս	-3164
▁գործի	-3165
▁հոգեբ	-3166
ացնելով	-3167
ուհետեւ	-3168
▁ավտոմեքենան	-3169
▁իրականացնել	-3170
▁մասնագիտական	-3171
▁տեղեկություններ	-3172
=5	-3173
ասպ	-3174
▁Այլ	-3175
▁Գեղ	-3176
▁Չեմ	-3177
▁Սիմ	-3178
▁մեն	-3179
▁միտ	-3180
▁սեղ	-3181
երոիդ	-3182
▁2013	-3183
▁մասի	-3184
▁անընդ	-3185
▁սենյակ	-3186
▁մահացել	-3187
▁ստացվել	-3188
▁քարտուղար	-3189
▁իրականացնում	-3190
ոճ	-3191
/16	-3192
ԵՐԻ	-3193
▁կկ	-3194
▁Լավ	-3195
▁Ուղ	-3196
▁շեշտ	-3197
▁փառատ	-3198
▁պրոֆես	-3199
▁ցուցանիշ	-3200
▁Հովհաննես	-3201
▁Սահակյանը	-3202
▁քաղաքացիների	-3203
ալբ	-3204
ալը	-3205
▁3.	-3206
▁Ահ	-3207
ապար	-3208
ացան	-3209
▁19-	-3210
▁ՀՅԴ	-3211
եցված	-3212
▁մերժ	-3213
անյանը	-3214
▁քարոզ	-3215
▁ամբիոն	-3216
▁արարող	-3217
▁արդյոք	-3218
▁կազմել	-3219
▁պատասխ	-3220
Բարսելոն	-3221
▁սպասում	-3222
▁բովանդակ	-3223
▁երեկոյան	-3224
/15	-3225
ոմս	-3226
▁ԵՎ	-3227
▁ո՞	-3228
▁22-	-3229
▁թեր	-3230
ատուր	-3231
▁Երկր	-3232
▁իման	-3233
▁լսել	-3234
▁կարճ	-3235
▁ֆրանս	-3236
եւնույն	-3237
Առ	-3238
Իմ	-3239
▁Ոչ	-3240
▁16-	-3241
▁եղբ	-3242
▁հեշտ	-3243
▁Աշխատ	-3244
▁Էրդող	-3245
▁ապրել	-3246
▁կյանքը	-3247
▁արտասան	-3248
▁կատարում	-3249
▁թուրքական	-3250
▁տարածքային	-3251
ak	-3252
կաս	-3253
▁կշ	-3254
▁դրս	-3255
ողներ	-3256
▁2014	-3257
▁բանկի	-3258
▁երաշխ	-3259
▁ոչինչ	-3260
▁մեքենան	-3261
▁ընտանիքի	-3262
▁կատարված	-3263
▁տարիների	-3264
▁խնդիրների	-3265
▁ԱԱԾ	-3266
▁Անց	-3267
▁Խոս	-3268
▁ճնշ	-3269
▁քառ	-3270
իները	-3271
▁Պատմ	-3272
րաթերթ	-3273
▁մեդալ	-3274
ացուցիչ	-3275
▁Մարտիր	-3276
▁Սերգեյ	-3277
ավորապես	-3278
ումներով	-3279
▁աստիճան	-3280
▁ստանում	-3281
Հայաստանի	-3282
▁աստերոիդ	-3283
▁միության	-3284
▁Ռուսաստանը	-3285
րբ	-3286
առաջ	-3287
ույք	-3288
▁Պող	-3289
▁ակց	-3290
▁զենք	-3291
ոնյանը	-3292
▁անցել	-3293
▁դրամի	-3294
▁Բրիտանի	-3295
▁ծննդյան	-3296
▁Ղարաբաղի	-3297
աբանության	-3298
30	-3299
հայտ	-3300
▁30-	-3301
▁ՀԱՆ	-3302
▁գիր	-3303
▁հինգ	-3304
▁սպառ	-3305
ոսյանի	-3306
▁Անգլի	-3307
▁Հայտնի	-3308
▁լիգայի	-3309
ականների	-3310
▁փոխարին	-3311
▁դատարանի	-3312
▁կարգավիճ	-3313
ավորության	-3314
▁առավոտյան	-3315
▁եվրոպական	-3316
▁հավանական	-3317
▁մասնակցում	-3318
▁աշխատանքները	-3319
▁ոգ	-3320
ուցե	-3321
▁14-	-3322
▁ապր	-3323
▁ֆակ	-3324
ամուտ	-3325
ացիան	-3326
▁Գործ	-3327
▁Մկրտ	-3328
▁թիվը	-3329
▁ուղերձ	-3330
▁տեսակի	-3331
▁Արմավիր	-3332
▁խնդիրները	-3333
ov	-3334
Նոր	-3335
իշի	-3336
անդի	-3337
րդեհ	-3338
▁27-	-3339
▁Հեն	-3340
▁թե՞	-3341
▁կնք	-3342
▁մետ	-3343
որում	-3344
▁սարք	-3345
▁բժիշկ	-3346
▁բնապահ	-3347
▁հաշվով	-3348
▁ուսում	-3349
▁տեղադր	-3350
աժամանակ	-3351
▁հարեւան	-3352
▁նախագծի	-3353
▁ուղարկել	-3354
▁բավականին	-3355
▁հրամանատար	-3356
▁հայտնաբերվել	-3357
▁Նորություններ	-3358
%-	-3359
99	-3360
ԱՏՄ	-3361
բերգ	-3362
.2018	-3363
ագրով	-3364
ոսյան	-3365
▁ՀԱՊԿ	-3366
▁Պարզ	-3367
▁անունը	-3368
▁երեխայի	-3369
▁կատարած	-3370
▁թվականից	-3371
▁Քոչարյանի	-3372
▁պահանջում	-3373
ամտ	-3374
▁Բար	-3375
▁քաղ	-3376
ադրան	-3377
արժեք	-3378
վեստի	-3379
▁մլրդ	-3380
▁ոլորտի	-3381
Հայաստան	-3382
▁առաջիկա	-3383
լիմպիական	-3384
▁վարչապետը	-3385
▁իրականացվում	-3386
ՈՍ	-3387
hat	-3388
թիռ	-3389
▁In	-3390
լյան	-3391
որդի	-3392
ունը	-3393
▁21-	-3394
▁Բաք	-3395
▁Սեւ	-3396
նլայն	-3397
▁թանգ	-3398
▁կողմը	-3399
▁մասով	-3400
▁սույն	-3401
▁Աստված	-3402
եյսբուքյան	-3403
գործնախարար	-3404
▁Հարությունյանը	-3405
▁տեխնոլոգիաների	-3406
/14	-3407
ert	-3408
ենս	-3409
▁on	-3410
▁Փոքր	-3411
▁հայր	-3412
ալբանդ	-3413
▁լինեն	-3414
▁ավելին	-3415
▁դրանից	-3416
▁իհարկե	-3417
▁մտահոգ	-3418
▁օդանավ	-3419
▁գրառում	-3420
▁անձնական	-3421
▁հեռուստա	-3422
▁փորձագետ	-3423
▁տեխնիկական	-3424
▁լրատվամիջոց	-3425
▁հիմնականում	-3426
ՀՀ	-3427
ine	-3428
երբ	-3429
▁Թե	-3430
աբոր	-3431
թացի	-3432
▁28-	-3433
անիզմ	-3434
ընդոտ	-3435
▁ասած	-3436
▁եվրո	-3437
ավայրի	-3438
▁քանակ	-3439
ոչընդոտ	-3440
▁ամուսն	-3441
▁բողոքի	-3442
▁թվում՝	-3443
▁Նախարար	-3444
▁հետաքնն	-3445
▁ուղեւոր	-3446
▁վիրավոր	-3447
▁կյանքում	-3448
▁ստանալու	-3449
▁անդամների	-3450
▁համակարգը	-3451
▁վերջնական	-3452
▁Ոստիկանության	-3453
րիխ	-3454
րոն	-3455
2016	-3456
ակին	-3457
աշվի	-3458
յեկտ	-3459
ուրի	-3460
անման	-3461
երնետ	-3462
իոնալ	-3463
կարող	-3464
պիսին	-3465
իչների	-3466
օրինակ	-3467
▁Քրիստ	-3468
▁իրավաս	-3469
▁կլինեն	-3470
ագործման	-3471
▁իսկապես	-3472
▁փոխարեն	-3473
▁նախնական	-3474
▁պաշտոնյան	-3475
▁վերանորոգ	-3476
▁օրենսգրքի	-3477
▁ամբողջական	-3478
▁իրականացնելու	-3479
▁X	-3480
րաբ	-3481
▁27	-3482
▁26-	-3483
▁Արա	-3484
▁Մամ	-3485
▁Մել	-3486
▁կաթ	-3487
▁փաթ	-3488
ոնիայի	-3489
ակառուց	-3490
▁առաքել	-3491
▁որոշել	-3492
▁Նալբանդ	-3493
▁թաղամաս	-3494
ադրությունը	-3495
▁հիվանդանոց	-3496
▁պաշտոնակատար	-3497
որմ	-3498
▁40	-3499
imes	-3500
ախստ	-3501
պետք	-3502
վազն	-3503
▁ակտ	-3504
▁օրգ	-3505
ամյակ	-3506
առման	-3507
եմիեր	-3508
մտյան	-3509
▁հզոր	-3510
▁վկայ	-3511
▁տղան	-3512
▁Սյուն	-3513
▁անցած	-3514
▁խնդրի	-3515
▁Դոնալդ	-3516
▁ՀԱՅԱՍՏ	-3517
▁ընթերց	-3518
▁մեկնել	-3519
▁այսինքն	-3520
▁դրսեւոր	-3521
▁թարգման	-3522
▁արտակարգ	-3523
▁ամերիկյան	-3524
▁միասնական	-3525
▁Մխիթարյանը	-3526
Ել	-3527
▁f	-3528
▁թթ	-3529
▁կբ	-3530
▁Իսր	-3531
▁հսկ	-3532
ոնում	-3533
▁կապի	-3534
▁շուկ	-3535
▁պլան	-3536
▁գործը	-3537
▁Ավետիս	-3538
▁աշխատավ	-3539
▁բարեկամ	-3540
▁ընդգծել	-3541
▁ընդհանր	-3542
▁համայնք	-3543
▁մշտական	-3544
▁Հյուսիսային	-3545
▁հրապարակում	-3546
▁ծառայությունը	-3547
նց	-3548
պտ	-3549
▁+	-3550
իքը	-3551
▁ԱՆ	-3552
.000	-3553
ախնդ	-3554
ակիր	-3555
ավառ	-3556
եդեր	-3557
կողմ	-3558
▁Մայր	-3559
▁ապօր	-3560
▁խոստ	-3561
▁մակն	-3562
ություն՝	-3563
▁ղեկավարի	-3564
▁ցուցաբեր	-3565
▁օգտագործել	-3566
▁տեղեկատվական	-3567
21	-3568
ջջ	-3569
աձգ	-3570
նտր	-3571
րամի	-3572
րահամ	-3573
▁թիմի	-3574
▁շտաբ	-3575
▁պատկ	-3576
▁Շնորհ	-3577
▁ամենա	-3578
▁թեման	-3579
▁իմաստ	-3580
▁նորից	-3581
▁Արարատ	-3582
▁Նահանգ	-3583
▁հարցերը	-3584
▁տարիներ	-3585
▁տեղական	-3586
▁պատմական	-3587
▁ուսումնական	-3588
▁պայմաններում	-3589
▁գործակալություն	-3590
▁նախարարությունը	-3591
Ին	-3592
ՈՎ	-3593
/18	-3594
նից	-3595
▁Անն	-3596
▁Կոդ	-3597
▁Մարի	-3598
▁խիստ	-3599
ավական	-3600
ատարակ	-3601
իկները	-3602
▁ամենը	-3603
▁զգում	-3604
▁շենքի	-3605
▁ռեժիս	-3606
ուսական	-3607
▁Շիրակի	-3608
▁գույքի	-3609
▁խուսափ	-3610
▁հանդեպ	-3611
▁ուղեկց	-3612
▁փուլում	-3613
▁ավտոմեքեն	-3614
▁ամբողջությամբ	-3615
ru	-3616
ՄԱՆ	-3617
▁էս	-3618
▁ոտ	-3619
▁վճ	-3620
▁օբ	-3621
աթիռ	-3622
▁Fre	-3623
▁ծաղ	-3624
▁ֆոտ	-3625
ebook	-3626
արգեւ	-3627
արկվել	-3628
▁դիվան	-3629
▁եզրակ	-3630
▁մնում	-3631
▁ուղիղ	-3632
▁լարված	-3633
աղաքական	-3634
▁Արարատի	-3635
▁գաղափար	-3636
▁ձեռքբեր	-3637
▁պատճառը	-3638
▁►	-3639
րախ	-3640
ԱՊԵՏ	-3641
աժան	-3642
▁ԵՊՀ	-3643
▁Քնն	-3644
▁ոսկ	-3645
ation	-3646
արտար	-3647
▁աշակ	-3648
▁տվեց	-3649
▁նիստի	-3650
ընտրանք	-3651
աստանյան	-3652
▁գիտական	-3653
▁հարկային	-3654
▁իրավիճակը	-3655
▁պատասխանեց	-3656
/17	-3657
աթոշ	-3658
ակոչ	-3659
ացեք	-3660
միած	-3661
ույր	-3662
▁հազ	-3663
▁տեւ	-3664
ոնյան	-3665
▁Հիմա	-3666
▁տեղը	-3667
▁Տարոն	-3668
▁բարել	-3669
▁ճակատ	-3670
▁տեքստ	-3671
▁Եվրոպա	-3672
▁ակումբի	-3673
▁մակնիշի	-3674
▁փոխանակ	-3675
▁խոչընդոտ	-3676
▁տվյալներով	-3677
▁անդրադարձել	-3678
▁սննդամթերքի	-3679
▁ուշադրության	-3680
▁J	-3681
ամս	-3682
▁ԱԳՆ	-3683
▁դահ	-3684
▁մաքս	-3685
Երեւան	-3686
ջջային	-3687
▁Նույն	-3688
▁գտնել	-3689
▁խաղալ	-3690
▁ծնված	-3691
▁կալան	-3692
▁ֆիլմի	-3693
▁Մինսկի	-3694
▁մեղադր	-3695
▁սկսում	-3696
▁օնլայն	-3697
ատակարար	-3698
▁հաշվետվ	-3699
▁զբոսաշրջ	-3700
▁առողջապահ	-3701
▁շնորհավոր	-3702
▁պաշտոնում	-3703
▁ՓԲԸ	-3704
▁շախ	-3705
/2018	-3706
ովյան	-3707
▁իրար	-3708
▁չգիտ	-3709
▁հետախ	-3710
▁մարդը	-3711
Հրապարակ	-3712
▁ֆակուլտ	-3713
▁իրականացնող	-3714
թթ	-3715
▁s	-3716
▁“	-3717
▁29	-3718
▁ar	-3719
▁Պր	-3720
▁ՍՊ	-3721
ուշի	-3722
▁Զոհ	-3723
▁մուտ	-3724
▁ոչնչ	-3725
ատների	-3726
acebook	-3727
▁կախված	-3728
▁առնվազն	-3729
▁Հանրային	-3730
▁Սարգսյան	-3731
▁հասկանում	-3732
▁պատժամիջոց	-3733
▁Կենտրոնական	-3734
▁ֆեյսբուքյան	-3735
os	-3736
ra	-3737
▁Sp	-3738
ներ՝	-3739
▁շու	-3740
▁սեւ	-3741
ոյանի	-3742
▁Բակո	-3743
▁չլին	-3744
▁չկան	-3745
▁ամփոփ	-3746
▁բնակչ	-3747
աժամկետ	-3748
իստական	-3749
▁միլիարդ	-3750
▁տեսակետ	-3751
▁գիտնական	-3752
▁ստեղծված	-3753
▁Հարավային	-3754
▁դրությամբ	-3755
▁ադրբեջանական	-3756
▁Հովհաննիսյանը	-3757
ԱԶ	-3758
թարի	-3759
ռչակ	-3760
▁Լոռ	-3761
▁Նար	-3762
▁մեթ	-3763
անգստ	-3764
▁աստղ	-3765
▁ՄԱՍԻՆ	-3766
▁Մելիք	-3767
▁չպետք	-3768
▁Բաղրամ	-3769
▁Թրամփի	-3770
▁Հենրիխ	-3771
▁այդքան	-3772
▁լուրեր	-3773
▁մնացած	-3774
▁Միջազգային	-3775
▁այլընտրանք	-3776
one	-3777
ՅԱՆ	-3778
ակտ	-3779
▁ճշ	-3780
ատիպ	-3781
ո՞ւմ	-3782
▁եմ՝	-3783
ադաշտ	-3784
անութ	-3785
աստակ	-3786
քերով	-3787
▁2012	-3788
▁Բաղդ	-3789
▁անձն	-3790
▁հարցի	-3791
▁Նախորդ	-3792
▁բոլորը	-3793
▁Պուտինը	-3794
▁կրթական	-3795
▁հարազատ	-3796
▁կիսապաշտպան	-3797
ՍՀ	-3798
ինա	-3799
րեւ	-3800
▁վր	-3801
▁Գաբ	-3802
▁անտ	-3803
▁գով	-3804
▁մուտք	-3805
ուկային	-3806
▁փորձել	-3807
այնության	-3808
▁հարուցվել	-3809
▁իրավունքները	-3810
պագ	-3811
▁ող	-3812
իկին	-3813
ացիոն	-3814
▁Tert	-3815
▁Վանաձ	-3816
▁զգալի	-3817
▁հղում	-3818
▁հրթիռ	-3819
▁համերգ	-3820
▁ամրապնդ	-3821
▁աշակերտ	-3822
▁դաշտում	-3823
▁Հայրապետ	-3824
▁ընտրական	-3825
▁հարցերով	-3826
▁մանրամաս	-3827
▁վիճակում	-3828
▁գիտության	-3829
▁նշանակվել	-3830
▁Գերմանիայի	-3831
▁աշխատավարձ	-3832
▁երկրներում	-3833
▁տնտեսության	-3834
▁օգտագործման	-3835
ff	-3836
Ան	-3837
լամ	-3838
նեն	-3839
չափ	-3840
կրետ	-3841
մուծ	-3842
▁Սար	-3843
▁մոռ	-3844
▁ռես	-3845
եռնել	-3846
▁2011	-3847
▁Free	-3848
▁Շարմ	-3849
▁խաղի	-3850
▁թերթը	-3851
▁ձեւով	-3852
▁տարել	-3853
նախագահ	-3854
▁անձինք	-3855
▁երկիրը	-3856
▁նշելով	-3857
▁ունենա	-3858
▁Պետական	-3859
▁նյութեր	-3860
▁ցուցադր	-3861
▁մարզային	-3862
▁Եվրոպական	-3863
▁ընդդիմադիր	-3864
11	-3865
ԱԽ	-3866
▁•	-3867
ոնտ	-3868
▁կց	-3869
▁ոճ	-3870
ահաս	-3871
▁երգչ	-3872
▁կեղծ	-3873
▁փոստ	-3874
ասական	-3875
▁թուրք	-3876
▁հայոց	-3877
▁վերած	-3878
▁Էջմիած	-3879
▁խումբը	-3880
▁փոքրիկ	-3881
ողովուրդ	-3882
▁դաշինքի	-3883
▁կատարվել	-3884
▁անմիջապես	-3885
▁ձերբակալվել	-3886
=4	-3887
oc	-3888
ատը	-3889
եքի	-3890
▁Ո՞	-3891
▁դի	-3892
ագիծ	-3893
▁Մաս	-3894
▁Մրց	-3895
▁Ջոն	-3896
▁գեղ	-3897
▁ընթ	-3898
▁օրն	-3899
իկներ	-3900
վանից	-3901
▁Դանի	-3902
▁կներ	-3903
▁արտոն	-3904
▁Թրամփը	-3905
▁Աբրահամ	-3906
▁ահազանգ	-3907
▁հանգիստ	-3908
▁Արմավիրի	-3909
ավարության	-3910
▁գործընթացը	-3911
▁հետագայում	-3912
ut	-3913
▁m	-3914
առը	-3915
որս	-3916
▁in	-3917
▁մղ	-3918
ակաս	-3919
ավան	-3920
շարժ	-3921
ուրբ	-3922
▁Գար	-3923
▁չեք	-3924
▁Վազգ	-3925
▁ական	-3926
▁եկավ	-3927
▁թանկ	-3928
▁նշան	-3929
ասյանը	-3930
▁Տեղեկ	-3931
▁խոսքը	-3932
▁մեթոդ	-3933
▁պարգեւ	-3934
▁Աշխարհի	-3935
▁մրցույթ	-3936
▁Փաշինյանն	-3937
▁հարցազրույց	-3938
68	-3939
az	-3940
fo	-3941
ԻՐ	-3942
իդի	-3943
մանն	-3944
յանց	-3945
ոնին	-3946
▁կոդ	-3947
▁Աստծ	-3948
▁ապագ	-3949
▁կուտ	-3950
▁Times	-3951
▁կայքը	-3952
ումներն	-3953
▁Մանվել	-3954
▁տեսնել	-3955
աքննության	-3956
▁համաձայն՝	-3957
▁տվյալները	-3958
▁պատասխանատու	-3959
▁պետությունների	-3960
ev	-3961
ոլի	-3962
լանդ	-3963
▁Հատ	-3964
▁Ղազ	-3965
▁ՀԱՆՐ	-3966
▁հրաշ	-3967
▁Արսեն	-3968
▁Տարած	-3969
▁Հաջորդ	-3970
▁գիտակց	-3971
▁դոլարի	-3972
▁մնացել	-3973
▁չունեն	-3974
▁Մնացական	-3975
▁գերազանց	-3976
ագիտության	-3977
▁Յունայթեդ	-3978
▁Սարգսյանին	-3979
▁Կառավարության	-3980
id	-3981
՛չ	-3982
▁b	-3983
▁Սկ	-3984
▁Օգ	-3985
▁Եվր	-3986
▁ցած	-3987
▁List	-3988
▁բնագ	-3989
▁բողոք	-3990
▁ֆեդեր	-3991
▁անցյալ	-3992
աբորատոր	-3993
▁եզրակաց	-3994
▁երկկողմ	-3995
▁զանգված	-3996
▁հիշատակ	-3997
▁քննադատ	-3998
▁վտանգավոր	-3999
▁էլեկտրոնային	-4000
գլ	-4001
gle	-4002
կոն	-4003
րաձ	-4004
ազրկ	-4005
ալով	-4006
աշեն	-4007
ատիր	-4008
ուալ	-4009
▁18-	-4010
▁բեմ	-4011
▁զիջ	-4012
▁կտա	-4013
աշարժ	-4014
ացրին	-4015
▁նվաճ	-4016
▁պատշ	-4017
ամարտի	-4018
անյանի	-4019
▁հասել	-4020
▁բաները	-4021
▁գործառ	-4022
▁գործիք	-4023
▁մեկում	-4024
▁վիճակը	-4025
երեկային	-4026
▁նպատակն	-4027
▁Շարմազան	-4028
▁Փաշինյան	-4029
▁եկեղեցու	-4030
▁ձեւակերպ	-4031
▁որոշմամբ	-4032
▁Գրիգորյանը	-4033
▁նախընտրական	-4034
▁պատմություն	-4035
▁տարածաշրջանային	-4036
18	-4037
:00	-4038
ճատ	-4039
անքը	-4040
▁Հեղ	-4041
▁Միք	-4042
▁քրդ	-4043
ավարտ	-4044
եական	-4045
շաբթի	-4046
▁Օհան	-4047
▁պետի	-4048
ալիայի	-4049
գնաժամ	-4050
եներալ	-4051
▁Մկրտչ	-4052
▁հրդեհ	-4053
▁Զոհրաբ	-4054
▁ենթակա	-4055
▁չնայած	-4056
▁բյուջեի	-4057
▁հայերեն	-4058
▁մշտապես	-4059
▁գործադիր	-4060
▁պարտական	-4061
▁ՀԱՅԱՍՏԱՆԻ	-4062
▁անմիջական	-4063
▁հանձնարար	-4064
▁հրաժարական	-4065
▁տրանսպորտային	-4066
▁քաղաքապետարանի	-4067
ԱՇ	-4068
ԼՄ	-4069
՞ն	-4070
ցե	-4071
per	-4072
ացա	-4073
ոտո	-4074
պահ	-4075
սին	-4076
▁An	-4077
▁Եկ	-4078
ՆԵՐԻ	-4079
ատան	-4080
▁ՀԱՄ	-4081
▁ախտ	-4082
▁մթն	-4083
▁Բարի	-4084
▁չափով	-4085
▁հանգստ	-4086
▁պատկան	-4087
▁արտահան	-4088
▁բջջային	-4089
▁հարյուր	-4090
▁ձեւավոր	-4091
▁փաստաթղ	-4092
▁ՀԱՆՐԱՊԵՏ	-4093
▁ապահովել	-4094
▁գյուղում	-4095
▁ստորաբաժ	-4096
▁եզրափակիչ	-4097
▁մակարդակի	-4098
▁ժողովուրդը	-4099
▁կենտրոնական	-4100
▁h	-4101
Ելք	-4102
▁60	-4103
▁Ap	-4104
▁ձգ	-4105
▁տա	-4106
▁հին	-4107
ատուն	-4108
▁Բանկ	-4109
▁Դավթ	-4110
▁Ռուբ	-4111
▁այցի	-4112
▁թարմ	-4113
▁փնտր	-4114
աճյուղ	-4115
ատարած	-4116
▁Մուտք	-4117
▁արտաս	-4118
▁գաղտն	-4119
եցնելու	-4120
▁բանակի	-4121
▁հասնել	-4122
▁պնդում	-4123
▁զորամաս	-4124
▁ներմուծ	-4125
▁վնասվածք	-4126
▁Սիրիայում	-4127
▁պահպանման	-4128
▁փոխնախագահ	-4129
▁գործընկերոջ	-4130
▁ժամանակակից	-4131
▁ոլորտներում	-4132
10	-4133
25	-4134
՛ր	-4135
▁<	-4136
▁ՀԿ	-4137
▁էդ	-4138
ալից	-4139
ոլով	-4140
▁Անկ	-4141
▁News	-4142
▁ներքո	-4143
▁նիստը	-4144
▁սկսած	-4145
▁տեսել	-4146
ահատուկ	-4147
ոյեմբեր	-4148
▁կարծես	-4149
▁գալուստ	-4150
▁գումարը	-4151
▁հոգեւոր	-4152
▁մտածում	-4153
